{
  "!": 0,
  "!!": 2928,
  "!!!": 12069,
  "!!!!": 17085,
  "!!!!!": 69800,
  "!!!!!!!!": 50667,
  "!!!!ฤฤ": 81392,
  "!!!ฤ": 79295,
  "!!!ฤฤ": 32057,
  "!!\");ฤ": 98164,
  "!!)ฤ": 85892,
  "!!,": 93687,
  "!!.": 24426,
  "!!ฤ": 50347,
  "!!ฤฤ": 24796,
  "!\"": 8958,
  "!\")": 88783,
  "!\");": 85540,
  "!\");ฤ": 11142,
  "!\");ฤฤ": 57073,
  "!\");ฤฤ": 42012,
  "!\")ฤ": 22988,
  "!\")ฤฤ": 66506,
  "!\")ฤฤ": 93896,
  "!\",": 18789,
  "!\",ฤ": 33436,
  "!\".": 92993,
  "!\";ฤ": 26782,
  "!\";ฤฤ": 93397,
  "!\"ฤ": 24734,
  "!\"ฤฤ": 17199,
  "!'": 31383,
  "!');ฤ": 25490,
  "!')ฤ": 36180,
  "!')ฤฤ": 98973,
  "!',": 38692,
  "!',ฤ": 36260,
  "!';ฤ": 49174,
  "!'ฤ": 48727,
  "!(": 10297,
  "!(\"": 17223,
  "!(\"{": 88928,
  "!(\"{}\",": 79878,
  "!(:": 49116,
  "!(ฤ": 33673,
  "!)": 16315,
  "!),": 48643,
  "!).": 42392,
  "!).ฤฤ": 86779,
  "!)ฤ": 27584,
  "!)ฤฤ": 35786,
  "!*": 68222,
  "!*\\ฤ": 90237,
  "!,": 17142,
  "!,ฤ": 72589,
  "!--": 2495,
  "!.": 15365,
  "!.ฤฤ": 98527,
  "!/": 87980,
  "!:": 35575,
  "!;ฤ": 85318,
  "!<": 86932,
  "!</": 18685,
  "!=": 5824,
  "!=\"": 32299,
  "!='": 25005,
  "!=(": 58291,
  "!=-": 62212,
  "!==": 49014,
  "!?": 57390,
  "!I": 90497,
  "![": 20703,
  "![ฤ": 90515,
  "!\\": 14771,
  "!]": 68034,
  "!important": 73171,
  "!รขฤขฤป": 71334,
  "!รขฤขฤฟ": 17839,
  "!รขฤขฤฟฤฤ": 24727,
  "!ฤ": 4894,
  "!ฤฤ": 2219,
  "!ฤฤฤ": 27901,
  "!ฤฤฤฤ": 14333,
  "!ฤฤฤฤฤฤ": 55957,
  "!ฤฤ": 45626,
  "\"": 1,
  "\"\"": 3014,
  "\"\"\"": 12599,
  "\"\"\"),ฤ": 93188,
  "\"\"\")ฤ": 95323,
  "\"\"\",ฤ": 74734,
  "\"\"\".": 87930,
  "\"\"\"ฤ": 7129,
  "\"\"\"ฤฤ": 15075,
  "\"\"\"ฤฤฤ": 53505,
  "\"\"\"ฤฤ": 36825,
  "\"\"\"ฤฤฤฤ": 75583,
  "\"\",": 56323,
  "\"\",ฤ": 39680,
  "\"\".": 69355,
  "\"\":": 28796,
  "\"\"ฤ": 89262,
  "\"#": 57676,
  "\"$": 33732,
  "\"${": 74013,
  "\"%": 31391,
  "\"%(": 57439,
  "\"&": 67186,
  "\"'": 20584,
  "\"',": 48199,
  "\"',ฤ": 68187,
  "\"';": 77660,
  "\"';ฤ": 84576,
  "\"'ฤ": 87628,
  "\"(": 29209,
  "\")": 899,
  "\")!=": 98398,
  "\")(": 34600,
  "\"))": 2761,
  "\")))": 38459,
  "\"))))ฤ": 77978,
  "\")));": 71471,
  "\")));ฤ": 17621,
  "\")));ฤฤ": 74385,
  "\")));ฤฤ": 58337,
  "\")))ฤ": 29836,
  "\")),": 35674,
  "\")),ฤ": 30154,
  "\")).": 15197,
  "\"));": 32596,
  "\"));ฤ": 4010,
  "\"));ฤฤ": 14929,
  "\"));ฤฤ": 15397,
  "\"));ฤฤฤฤ": 69938,
  "\")){ฤ": 21865,
  "\")){ฤฤ": 72208,
  "\"))ฤ": 5455,
  "\"))ฤฤ": 28075,
  "\"))ฤฤ": 26043,
  "\")+": 70329,
  "\"),": 3975,
  "\"),\"": 98434,
  "\"),ฤ": 4461,
  "\"),ฤฤ": 65974,
  "\"),ฤฤ": 28978,
  "\")->": 24011,
  "\").": 1827,
  "\").ฤ": 38609,
  "\").ฤฤ": 80984,
  "\"):": 37051,
  "\"):ฤ": 15146,
  "\"):ฤฤ": 74199,
  "\");": 5038,
  "\");//": 40919,
  "\");}ฤ": 90118,
  "\");ฤ": 797,
  "\");ฤฤ": 3071,
  "\");ฤฤฤ": 32636,
  "\");ฤฤ": 2815,
  "\");ฤฤฤฤ": 15746,
  "\")==": 43664,
  "\")[": 17135,
  "\")]": 30917,
  "\")]ฤ": 5422,
  "\")]ฤฤ": 72389,
  "\")]ฤฤ": 25731,
  "\"){": 47189,
  "\"){ฤ": 14818,
  "\"){ฤฤ": 50938,
  "\")}": 67455,
  "\")},ฤ": 79583,
  "\")}ฤ": 42132,
  "\")ฤ": 1138,
  "\")ฤฤ": 5130,
  "\")ฤฤฤ": 25639,
  "\")ฤฤ": 6060,
  "\")ฤฤฤฤ": 30218,
  "\"*": 61593,
  "\"+": 5572,
  "\"+\"": 77728,
  "\"+ฤ": 27424,
  "\",": 497,
  "\",\"": 2198,
  "\",\"\");ฤ": 75976,
  "\",\"\",": 81390,
  "\",\"\",\"": 59859,
  "\",\"#": 58324,
  "\",\"+": 57126,
  "\",\"\\": 54256,
  "\",$": 17982,
  "\",&": 17834,
  "\",'": 38838,
  "\",(": 44970,
  "\",-": 65575,
  "\",@\"": 37366,
  "\",[": 83498,
  "\",__": 78427,
  "\",{": 74448,
  "\",ฤ": 756,
  "\",ฤฤ": 25897,
  "\",ฤฤ": 4723,
  "\"-": 34294,
  "\"--": 74757,
  "\".": 3263,
  "\".\"": 65720,
  "\".$": 8634,
  "\".$_": 88706,
  "\"..": 62923,
  "\"...": 52570,
  "\"./": 95092,
  "\".ฤ": 22956,
  "\".ฤฤ": 11436,
  "\".ฤฤฤฤ": 80874,
  "\"/": 3115,
  "\"/>": 13123,
  "\"/>.</": 86561,
  "\"/>.ฤ": 61166,
  "\"/><": 75942,
  "\"/></": 30693,
  "\"/>ฤ": 4639,
  "\"/>ฤฤ": 73330,
  "\"/>ฤฤ": 41578,
  "\":": 788,
  "\":\"": 3252,
  "\":\"\"": 62366,
  "\":\"\",\"": 60767,
  "\":\"\",ฤ": 42398,
  "\":\"'": 71835,
  "\":\"+": 70318,
  "\":\"/": 58528,
  "\":-": 52052,
  "\":@\"": 73466,
  "\":[": 8899,
  "\":[\"": 36799,
  "\":[-": 63028,
  "\":[{\"": 66582,
  "\":[{ฤ": 58018,
  "\":{\"": 22317,
  "\":{ฤ": 12602,
  "\":ฤ": 4660,
  "\":ฤฤ": 51418,
  "\":ฤฤ": 20354,
  "\";": 5123,
  "\";//": 52035,
  "\";}": 75091,
  "\";}ฤ": 65543,
  "\";ฤ": 876,
  "\";ฤฤ": 3302,
  "\";ฤฤฤ": 29122,
  "\";ฤฤ": 3534,
  "\";ฤฤฤฤ": 21579,
  "\"<": 22476,
  "\"</": 21522,
  "\"<<": 19845,
  "\"<?": 60347,
  "\"=>": 11147,
  "\"=>\"": 20634,
  "\"=>$": 31682,
  "\">": 755,
  "\">#": 86143,
  "\">$": 59849,
  "\">${": 47705,
  "\">%": 71667,
  "\">&": 13366,
  "\">&#": 73144,
  "\">'": 17756,
  "\">'+": 40622,
  "\">'+ฤ": 84086,
  "\">',": 78304,
  "\">',ฤ": 71820,
  "\">'.": 56321,
  "\">'.$": 35668,
  "\">';ฤ": 24352,
  "\">';ฤฤ": 78042,
  "\">'ฤ": 74897,
  "\">(": 57551,
  "\">*</": 40124,
  "\">-->ฤ": 96121,
  "\">--}}ฤ": 79846,
  "\">//": 72006,
  "\"><": 3088,
  "\"><!--": 78993,
  "\"></": 2000,
  "\"><?": 8067,
  "\"><?=": 32973,
  "\"><?=$": 56390,
  "\">@": 62609,
  "\">\\": 75197,
  "\">{": 18081,
  "\">{{": 14104,
  "\">{{$": 34802,
  "\">รฤน</": 86224,
  "\">ฤ": 881,
  "\">ฤฤ": 7723,
  "\">ฤฤฤ": 58935,
  "\">ฤฤ": 4424,
  "\">ฤฤฤฤ": 37235,
  "\">ฤฤฤ": 63324,
  "\"?": 43869,
  "\"?>ฤ": 85990,
  "\"?ฤฤ": 93670,
  "\"@": 96270,
  "\"A": 29133,
  "\"After": 98419,
  "\"All": 67049,
  "\"And": 45916,
  "\"As": 47140,
  "\"At": 69378,
  "\"B": 63590,
  "\"But": 41413,
  "\"C": 46316,
  "\"D": 61428,
  "\"Do": 90624,
  "\"Don": 91650,
  "\"E": 77199,
  "\"F": 86555,
  "\"For": 56641,
  "\"G": 89199,
  "\"H": 45539,
  "\"He": 26326,
  "\"How": 70959,
  "\"I": 7044,
  "\"If": 26708,
  "\"In": 32603,
  "\"It": 12077,
  "\"Just": 96132,
  "\"L": 73630,
  "\"M": 73527,
  "\"My": 45140,
  "\"N": 92366,
  "\"No": 38422,
  "\"Not": 81155,
  "\"Now": 82424,
  "\"Oh": 53905,
  "\"On": 98603,
  "\"One": 73637,
  "\"Our": 51725,
  "\"P": 67681,
  "\"People": 76682,
  "\"S": 66310,
  "\"She": 58315,
  "\"So": 46958,
  "\"Some": 94875,
  "\"T": 95029,
  "\"That": 33628,
  "\"The": 10022,
  "\"There": 24894,
  "\"These": 67779,
  "\"They": 31308,
  "\"This": 21520,
  "\"To": 65120,
  "\"W": 59967,
  "\"We": 10713,
  "\"Well": 54984,
  "\"What": 30337,
  "\"When": 38369,
  "\"While": 94863,
  "\"Why": 76855,
  "\"With": 84031,
  "\"Yeah": 77817,
  "\"Yes": 57741,
  "\"You": 21608,
  "\"[": 36864,
  "\"\\": 11934,
  "\"\\ฤ": 83383,
  "\"]": 1341,
  "\"]').": 25495,
  "\"]');ฤ": 95492,
  "\"](": 75192,
  "\"])": 14013,
  "\"]))": 31673,
  "\"]));ฤ": 74446,
  "\"])){ฤ": 77955,
  "\"]))ฤ": 44735,
  "\"]),": 63624,
  "\"]),ฤ": 46442,
  "\"]).": 45014,
  "\"]);": 48340,
  "\"]);ฤ": 15049,
  "\"]);ฤฤ": 55919,
  "\"]);ฤฤ": 54491,
  "\"]){ฤ": 82693,
  "\"])ฤ": 14108,
  "\"])ฤฤ": 45100,
  "\"])ฤฤ": 80244,
  "\"],": 7914,
  "\"],\"": 68882,
  "\"],[\"": 96826,
  "\"],ฤ": 8097,
  "\"],ฤฤ": 37621,
  "\"]->": 77098,
  "\"].": 5521,
  "\"].\"": 85615,
  "\"].(": 84588,
  "\"]/": 45058,
  "\"]:": 57721,
  "\"]:ฤ": 33734,
  "\"];": 27533,
  "\"];ฤ": 6332,
  "\"];ฤฤ": 31797,
  "\"];ฤฤ": 32314,
  "\"]=": 23131,
  "\"]=\"": 38363,
  "\"]=$": 83777,
  "\"]==": 95345,
  "\"]==\"": 92200,
  "\"]=>": 83405,
  "\"][": 18121,
  "\"][\"": 11018,
  "\"][$": 70316,
  "\"]]": 66294,
  "\"]],ฤ": 78300,
  "\"]];ฤ": 40330,
  "\"]]ฤ": 83663,
  "\"]}": 92446,
  "\"]}ฤ": 92010,
  "\"]ฤ": 7026,
  "\"]ฤฤ": 25912,
  "\"]ฤฤ": 47022,
  "\"^": 86490,
  "\"_": 35089,
  "\"`": 39917,
  "\"`ฤ": 8805,
  "\"`ฤฤ": 48962,
  "\"a": 56693,
  "\"bytes": 70591,
  "\"c": 96946,
  "\"class": 30408,
  "\"context": 51517,
  "\"crypto": 87965,
  "\"d": 44917,
  "\"data": 97115,
  "\"default": 86191,
  "\"description": 67993,
  "\"display": 91386,
  "\"encoding": 42884,
  "\"errors": 61541,
  "\"f": 96171,
  "\"fmt": 21871,
  "\"g": 59719,
  "\"github": 9749,
  "\"go": 75664,
  "\"group": 28096,
  "\"h": 78522,
  "\"http": 76932,
  "\"https": 57557,
  "\"id": 28700,
  "\"in": 54401,
  "\"indices": 86931,
  "\"io": 42200,
  "\"is": 72155,
  "\"k": 62911,
  "\"label": 92667,
  "\"log": 47012,
  "\"math": 78128,
  "\"name": 31486,
  "\"net": 32468,
  "\"nil": 79925,
  "\"os": 34482,
  "\"path": 70688,
  "\"profile": 36105,
  "\"s": 40787,
  "\"strconv": 59658,
  "\"strings": 39744,
  "\"struct": 80575,
  "\"sync": 71720,
  "\"testing": 42097,
  "\"text": 66251,
  "\"time": 32139,
  "\"title": 82727,
  "\"type": 44470,
  "\"url": 60260,
  "\"urls": 91599,
  "\"use": 25372,
  "\"user": 76522,
  "\"value": 63307,
  "\"w": 80377,
  "\"x": 65438,
  "\"{": 14129,
  "\"|": 83661,
  "\"}": 9207,
  "\"})": 80154,
  "\"}),ฤ": 67432,
  "\"});ฤ": 27316,
  "\"})ฤ": 23625,
  "\"},": 14345,
  "\"},\"": 58640,
  "\"},{\"": 36509,
  "\"},ฤ": 7115,
  "\"},ฤฤ": 45426,
  "\"};ฤ": 26690,
  "\"};ฤฤ": 78314,
  "\"};ฤฤ": 97937,
  "\"}>ฤ": 76125,
  "\"}}": 30975,
  "\"}},ฤ": 48085,
  "\"}}>ฤ": 79939,
  "\"}}ฤ": 95642,
  "\"}ฤ": 16707,
  "\"}ฤฤ": 63159,
  "\"รฤฎ": 130048,
  "\"รขฤขฤถ": 65001,
  "\"ฤ": 698,
  "\"ฤฤ": 1837,
  "\"ฤฤฤ": 15620,
  "\"ฤฤฤฤ": 43608,
  "\"ฤฤ": 5031,
  "\"ฤฤฤฤ": 18591,
  "\"ฤฤฤฤฤฤ": 77767,
  "#": 2,
  "#!": 8010,
  "#!/": 8701,
  "#![": 85366,
  "#\"": 55543,
  "#\",": 75915,
  "##": 565,
  "###": 14374,
  "####": 820,
  "#####": 67331,
  "######": 77129,
  "#######": 97864,
  "########": 1357,
  "############": 17455,
  "################": 2431,
  "########################": 84299,
  "############################": 88100,
  "################################": 5026,
  "########################################": 82578,
  "################################################": 29854,
  "########################################################": 90038,
  "############################################################": 97844,
  "################################################################": 13067,
  "########################################################################": 69061,
  "############################################################################": 32041,
  "################################################################################": 40486,
  "################################################################################ฤ": 90730,
  "###############################################################################ฤ": 79448,
  "#######ฤ": 82024,
  "######ฤ": 78955,
  "#####ฤ": 77344,
  "####ฤ": 69950,
  "###ฤ": 26840,
  "###ฤฤ": 50524,
  "##_": 66059,
  "##ฤ": 22614,
  "##ฤฤ": 52324,
  "#$": 48077,
  "#${": 94453,
  "#%%": 93235,
  "#'": 94182,
  "#+": 8165,
  "#+#+": 16242,
  "#,": 60778,
  "#----------------------------------------------------------------": 75510,
  "#----------------------------------------------------------------------------": 60915,
  "#.": 87846,
  "#/": 69467,
  "#:": 48082,
  "#=": 55943,
  "#================================================================": 72004,
  "#@": 82072,
  "#End": 76198,
  "#Region": 82297,
  "#SBATCH": 67533,
  "#[": 13353,
  "#\\": 88084,
  "#__": 44087,
  "#a": 13889,
  "#aa": 84421,
  "#ab": 77585,
  "#ac": 77694,
  "#ad": 67868,
  "#ae": 87905,
  "#af": 76336,
  "#c": 92253,
  "#create": 78037,
  "#define": 1441,
  "#echo": 81492,
  "#elif": 28849,
  "#else": 9939,
  "#endif": 2663,
  "#endregion": 27012,
  "#error": 68713,
  "#for": 80417,
  "#from": 62525,
  "#g": 46152,
  "#ga": 33653,
  "#get": 48498,
  "#if": 2653,
  "#ifdef": 5753,
  "#ifndef": 5528,
  "#import": 5913,
  "#include": 1067,
  "#index": 63736,
  "#line": 18460,
  "#plt": 71756,
  "#pragma": 6490,
  "#print": 23664,
  "#region": 29057,
  "#undef": 19872,
  "#w": 16190,
  "#{": 12028,
  "#{@": 84154,
  "#ฤ": 4956,
  "#ฤฤ": 26487,
  "#ฤฤ": 41344,
  "$": 3,
  "$\"": 91997,
  "$\")ฤ": 87653,
  "$\",": 73315,
  "$$": 14085,
  "$$$": 74573,
  "$$$$": 69502,
  "$',": 34672,
  "$(": 8525,
  "$(\"": 44490,
  "$(\"#": 11173,
  "$(\".": 23032,
  "$('": 36088,
  "$('#": 11559,
  "$('.": 18722,
  "$,": 54876,
  "$.": 12947,
  "$/": 17034,
  "$/)": 95685,
  "$/,": 66424,
  "$/,ฤ": 48242,
  "$:": 62546,
  "$GLOBALS": 46765,
  "$I": 68700,
  "$IFn": 50740,
  "$L": 89891,
  "$LANG": 74379,
  "$MESS": 39869,
  "$PostalCodesNL": 83971,
  "$\\": 58736,
  "$_": 6401,
  "$_['": 29339,
  "$__": 99024,
  "$a": 39562,
  "$action": 90825,
  "$app": 48678,
  "$ar": 81774,
  "$args": 58571,
  "$arity": 44210,
  "$arr": 44039,
  "$array": 62661,
  "$b": 67284,
  "$body": 82269,
  "$c": 29835,
  "$category": 92475,
  "$class": 71115,
  "$client": 94238,
  "$con": 69843,
  "$config": 34691,
  "$conn": 50965,
  "$content": 43563,
  "$core": 33147,
  "$count": 50500,
  "$criteria": 49860,
  "$current": 73922,
  "$d": 47790,
  "$data": 10737,
  "$date": 56362,
  "$db": 23097,
  "$email": 52703,
  "$error": 51409,
  "$errors": 88175,
  "$f": 41306,
  "$fdata": 86841,
  "$field": 61851,
  "$fields": 77092,
  "$file": 45324,
  "$filter": 90969,
  "$form": 43245,
  "$get": 89433,
  "$h": 84963,
  "$header": 96496,
  "$headers": 96126,
  "$html": 32366,
  "$http": 91656,
  "$i": 33119,
  "$id": 26760,
  "$image": 62151,
  "$img": 84420,
  "$info": 71912,
  "$input": 77228,
  "$insert": 90547,
  "$instance": 95606,
  "$is": 86438,
  "$item": 47960,
  "$j": 75644,
  "$json": 63313,
  "$k": 95764,
  "$key": 68411,
  "$l": 40958,
  "$lang": 12365,
  "$link": 65902,
  "$list": 55228,
  "$log": 84128,
  "$m": 53516,
  "$mail": 49330,
  "$max": 90632,
  "$menu": 97926,
  "$message": 42821,
  "$model": 50429,
  "$msg": 56719,
  "$n": 71511,
  "$name": 46269,
  "$new": 45884,
  "$num": 69671,
  "$o": 75475,
  "$obj": 36955,
  "$objPHPExcel": 98464,
  "$options": 51484,
  "$order": 55225,
  "$out": 58836,
  "$output": 32222,
  "$p": 40241,
  "$page": 39456,
  "$params": 51759,
  "$password": 57179,
  "$path": 72949,
  "$pdf": 34210,
  "$post": 42249,
  "$product": 68173,
  "$q": 45321,
  "$query": 15834,
  "$r": 42960,
  "$req": 93943,
  "$request": 68246,
  "$res": 32940,
  "$response": 39158,
  "$result": 14244,
  "$results": 73229,
  "$ret": 53327,
  "$return": 49591,
  "$route": 57712,
  "$row": 29914,
  "$rows": 87889,
  "$rs": 69190,
  "$s": 16337,
  "$scope": 19450,
  "$search": 77977,
  "$select": 80243,
  "$self": 67575,
  "$smarty": 65160,
  "$sql": 14407,
  "$start": 77161,
  "$status": 61648,
  "$stmt": 32937,
  "$str": 42757,
  "$string": 20663,
  "$sub": 94508,
  "$t": 33118,
  "$table": 31059,
  "$temp": 73143,
  "$template": 68609,
  "$text": 49424,
  "$this": 3573,
  "$time": 82210,
  "$title": 50939,
  "$tmp": 65299,
  "$total": 49002,
  "$tpl": 80924,
  "$txt": 71709,
  "$type": 63607,
  "$update": 86392,
  "$url": 40373,
  "$user": 24399,
  "$username": 62445,
  "$v": 65020,
  "$val": 94862,
  "$value": 51122,
  "$values": 96605,
  "$view": 76207,
  "$where": 51520,
  "$wp": 55781,
  "$x": 62983,
  "$xml": 94353,
  "${": 2365,
  "$ฤ": 25046,
  "$ฤฤ": 66426,
  "$ฤฤ": 81511,
  "%": 4,
  "%!": 89420,
  "%\"": 15794,
  "%\"),ฤ": 80741,
  "%\");ฤ": 92243,
  "%\",": 40192,
  "%\",ฤ": 20862,
  "%\";ฤ": 95670,
  "%\">": 42107,
  "%\"><": 75922,
  "%\">ฤ": 39276,
  "%\"ฤ": 63861,
  "%%": 2769,
  "%%%": 73608,
  "%%%%": 5321,
  "%%%%%%%%": 9212,
  "%%%%%%%%%%%%%%%%": 16395,
  "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 33009,
  "%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%%": 79518,
  "%%*/": 95344,
  "%%ฤ": 51377,
  "%'": 27238,
  "%',": 38203,
  "%',ฤ": 25089,
  "%'ฤ": 65861,
  "%(": 20320,
  "%)": 11334,
  "%),": 33871,
  "%).": 52072,
  "%).ฤฤ": 94081,
  "%);ฤ": 94052,
  "%)ฤฤ": 60460,
  "%,": 13384,
  "%-": 42973,
  "%.": 14360,
  "%.ฤฤ": 34332,
  "%/": 53381,
  "%;": 16175,
  "%;\"": 69617,
  "%;\">": 83438,
  "%;\">ฤ": 62123,
  "%;ฤ": 15912,
  "%;ฤฤ": 72086,
  "%</": 52508,
  "%=": 35205,
  "%@": 84120,
  "%@\",": 44633,
  "%A": 52585,
  "%B": 49157,
  "%C": 66590,
  "%D": 54643,
  "%E": 39798,
  "%H": 76831,
  "%M": 78317,
  "%S": 93442,
  "%X": 90189,
  "%\\": 69616,
  "%^": 45899,
  "%c": 53139,
  "%d": 14841,
  "%f": 87974,
  "%i": 62729,
  "%m": 54135,
  "%n": 61543,
  "%p": 97472,
  "%s": 12952,
  "%timeout": 44046,
  "%x": 25916,
  "%รฏยผฤฎ": 69982,
  "%ฤ": 13744,
  "%ฤฤ": 15441,
  "%ฤฤ": 46556,
  "&": 5,
  "&#": 27877,
  "&&": 7672,
  "&&!": 83706,
  "&&(": 59024,
  "&(": 52629,
  "&)": 33484,
  "&);ฤ": 48656,
  "&);ฤฤ": 93611,
  "&)ฤ": 79208,
  "&,": 31663,
  "&A": 35021,
  "&B": 48239,
  "&C": 69781,
  "&D": 32365,
  "&E": 68148,
  "&M": 39216,
  "&P": 42845,
  "&R": 84020,
  "&S": 89285,
  "&T": 30289,
  "&W": 91336,
  "&_": 85047,
  "&a": 55507,
  "&action": 81294,
  "&amp": 27066,
  "&apos": 45149,
  "&display": 97974,
  "&e": 68070,
  "&eacute": 77573,
  "&gt": 15361,
  "&id": 42621,
  "&lt": 32480,
  "&m": 95632,
  "&nbsp": 27194,
  "&o": 72817,
  "&oacute": 83283,
  "&p": 96774,
  "&page": 74510,
  "&q": 62735,
  "&quot": 28760,
  "&r": 60617,
  "&s": 73789,
  "&t": 63225,
  "&type": 68841,
  "&utm": 69913,
  "&view": 96648,
  "&w": 62047,
  "&ฤ": 79076,
  "'": 6,
  "'\"": 14913,
  "'\");ฤ": 28116,
  "'\")ฤ": 69550,
  "'\",": 22772,
  "'\",ฤ": 38330,
  "'\";ฤ": 21689,
  "'\";ฤฤ": 72333,
  "'\"ฤ": 41165,
  "'#": 71848,
  "'$": 44701,
  "'%": 36165,
  "'%(": 47936,
  "'&&": 89110,
  "''": 4605,
  "'''": 18788,
  "'''ฤ": 14687,
  "'''ฤฤ": 33694,
  "'''ฤฤ": 55722,
  "'',": 50817,
  "''.": 97622,
  "''ฤ": 71472,
  "'(": 58336,
  "')": 863,
  "')\"": 44307,
  "')\");ฤ": 77933,
  "')\")ฤ": 96335,
  "')\";ฤ": 43397,
  "')\">": 98174,
  "')\"ฤ": 84212,
  "')(": 27568,
  "'))": 3789,
  "')))": 48690,
  "')));ฤ": 43284,
  "')));ฤฤ": 93045,
  "')))ฤ": 45830,
  "')),": 46259,
  "')),ฤ": 22337,
  "'))->": 56962,
  "')).": 18913,
  "')):ฤ": 73964,
  "'));": 24429,
  "'));ฤ": 6336,
  "'));ฤฤ": 21702,
  "'));ฤฤ": 35696,
  "')){ฤ": 33949,
  "'))ฤ": 6987,
  "'))ฤฤ": 24825,
  "'))ฤฤฤ": 79931,
  "'))ฤฤ": 40317,
  "')+": 96756,
  "'),": 4567,
  "'),'": 52039,
  "'),('": 67476,
  "'),ฤ": 3299,
  "'),ฤฤ": 52338,
  "'),ฤฤ": 22607,
  "')->": 4919,
  "')->__('": 93029,
  "').": 1823,
  "').\"": 91514,
  "').'": 56504,
  "').'</": 74282,
  "').ฤ": 41129,
  "'):": 34939,
  "'):ฤ": 11043,
  "'):ฤฤ": 60038,
  "');": 4667,
  "');\"": 85595,
  "');\");ฤ": 97433,
  "');//": 71153,
  "');</": 83591,
  "');?>": 48817,
  "');?>\"": 90827,
  "');?></": 59026,
  "');?>ฤ": 60198,
  "');ฤ": 1157,
  "');ฤฤ": 3755,
  "');ฤฤฤ": 31307,
  "');ฤฤฤฤ": 98788,
  "');ฤฤ": 6416,
  "');ฤฤฤฤ": 25447,
  "')</": 43872,
  "')==": 98891,
  "')?>": 64660,
  "')?></": 85718,
  "')[": 13285,
  "')['": 66014,
  "')]": 51028,
  "')])ฤ": 88480,
  "')],ฤ": 70844,
  "')]ฤ": 49624,
  "'){": 42455,
  "'){ฤ": 12298,
  "'){ฤฤ": 48271,
  "')}": 37807,
  "')}</": 72882,
  "')}>ฤ": 86474,
  "')}}": 14326,
  "')}}\"": 30407,
  "')}}\">": 64822,
  "')}}\"></": 45811,
  "')}}\">ฤ": 54786,
  "')}}</": 50177,
  "')}}ฤ": 82893,
  "')}ฤ": 30949,
  "')ฤ": 1305,
  "')ฤฤ": 4610,
  "')ฤฤฤ": 19144,
  "')ฤฤฤฤ": 94141,
  "')ฤฤ": 7694,
  "')ฤฤฤฤ": 30018,
  "'*": 43239,
  "'+": 8133,
  "'+ฤ": 97644,
  "',": 516,
  "',\"": 37587,
  "',$": 9097,
  "','": 1844,
  "','\"+": 94015,
  "','\".$": 59575,
  "','#": 62175,
  "','$": 22102,
  "','%": 75805,
  "','');ฤ": 90522,
  "','',": 74404,
  "','','": 41053,
  "','-": 67268,
  "','.": 61047,
  "','=": 51530,
  "','=',": 97637,
  "','=',$": 86332,
  "','=','": 76105,
  "',(": 64059,
  "',)ฤ": 95810,
  "',...ฤ": 56268,
  "',//": 86797,
  "',[": 30510,
  "',['": 14703,
  "',['../": 29066,
  "',{": 54887,
  "',{'": 75686,
  "',{ฤ": 71943,
  "',ฤ": 751,
  "',ฤฤ": 19896,
  "',ฤฤ": 5550,
  "',ฤฤฤ": 95248,
  "'-": 24293,
  "'.": 4427,
  "'.$": 7470,
  "'.ฤ": 23569,
  "'.ฤฤ": 29636,
  "'/": 20177,
  "'/>": 87315,
  "'/>ฤ": 66401,
  "':": 1210,
  "':\"": 77676,
  "':'": 9987,
  "':''": 77562,
  "':[": 69918,
  "':['": 79719,
  "':{'": 82759,
  "':ฤ": 3646,
  "':ฤฤ": 55430,
  "':ฤฤ": 18421,
  "';": 6967,
  "';\";ฤ": 98964,
  "';ฤ": 1010,
  "';ฤฤ": 2357,
  "';ฤฤฤ": 20707,
  "';ฤฤฤฤ": 71146,
  "';ฤฤ": 7569,
  "';ฤฤฤฤ": 27189,
  "'<": 21524,
  "'</": 19686,
  "'=": 60285,
  "'=>": 3718,
  "'=>\"": 53698,
  "'=>$": 10409,
  "'=>$_": 77406,
  "'=>'": 6897,
  "'=>['": 88892,
  "'>": 6270,
  "'>\"": 34438,
  "'>\"+": 86600,
  "'>\".$": 66917,
  "'>\";ฤ": 39663,
  "'>$": 65875,
  "'><": 18407,
  "'></": 19327,
  "'>{": 63220,
  "'>ฤ": 9531,
  "'>ฤฤ": 98140,
  "'>ฤฤ": 49917,
  "'?": 69990,
  "'A": 51274,
  "'B": 45955,
  "'Brien": 61461,
  "'C": 76661,
  "'Connor": 85165,
  "'D": 27705,
  "'E": 87948,
  "'H": 66970,
  "'I": 40969,
  "'It": 74650,
  "'L": 91426,
  "'LBL": 65230,
  "'M": 27603,
  "'Neill": 87705,
  "'O": 87666,
  "'R": 90887,
  "'RE": 94153,
  "'Re": 49427,
  "'S": 13272,
  "'T": 17323,
  "'We": 92949,
  "'[": 66895,
  "'\\": 15777,
  "']": 660,
  "']!='": 93068,
  "']\").": 35676,
  "']\");ฤ": 97095,
  "']\")ฤ": 84929,
  "']\",": 74747,
  "'](": 84333,
  "'])": 5078,
  "']))": 8401,
  "']));": 95815,
  "']));ฤ": 31239,
  "'])){": 80640,
  "'])){ฤ": 24978,
  "'])){ฤฤ": 71568,
  "']))ฤ": 19514,
  "']))ฤฤ": 87586,
  "']))ฤฤ": 67293,
  "']),": 32087,
  "']),ฤ": 29240,
  "'])->": 32991,
  "']).": 25049,
  "']):": 83447,
  "']):ฤ": 54702,
  "']);": 22336,
  "']);ฤ": 5860,
  "']);ฤฤ": 21906,
  "']);ฤฤ": 25644,
  "'])?": 82006,
  "'])[": 67701,
  "']){ฤ": 52240,
  "'])ฤ": 7368,
  "'])ฤฤ": 23398,
  "'])ฤฤฤ": 88946,
  "'])ฤฤ": 39573,
  "']*": 86428,
  "']+": 78779,
  "'],": 4089,
  "'],$": 42087,
  "'],$_": 97189,
  "'],'": 39009,
  "'],['": 84000,
  "'],ฤ": 4380,
  "'],ฤฤ": 80394,
  "'],ฤฤ": 30390,
  "']->": 14569,
  "'].": 7204,
  "'].\"": 16258,
  "'].\"'": 58901,
  "'].\"</": 45485,
  "'].$": 84634,
  "'].'": 16956,
  "'].'\"": 65990,
  "'].'/": 89372,
  "'].'</": 42336,
  "']/": 33087,
  "']:": 43420,
  "']:ฤ": 18381,
  "'];": 8197,
  "'];?>": 51785,
  "'];?>\"": 67339,
  "'];?></": 43677,
  "'];?>ฤ": 69903,
  "'];ฤ": 3860,
  "'];ฤฤ": 15538,
  "'];ฤฤ": 14090,
  "'];ฤฤฤฤ": 65434,
  "']=": 19993,
  "']=\"": 61470,
  "']=$": 28062,
  "']='": 33510,
  "']==": 30999,
  "']==\"": 67333,
  "']=='": 39439,
  "']>": 94494,
  "']>;ฤ": 72877,
  "']?>": 52952,
  "']?>\"": 70501,
  "']?></": 48145,
  "'][": 9933,
  "'][$": 18159,
  "']['": 4181,
  "'][]": 31005,
  "']]": 30840,
  "']]);ฤ": 79218,
  "']])ฤ": 97605,
  "']],": 74730,
  "']],ฤ": 52664,
  "']].": 79139,
  "']];ฤ": 66905,
  "']]['": 52803,
  "']]],ฤ": 34864,
  "']]]ฤ": 65815,
  "']]ฤ": 48571,
  "']}": 32741,
  "']}'": 96266,
  "']},ฤ": 97064,
  "']}</": 79708,
  "']}}</": 97082,
  "']}ฤ": 62887,
  "']ฤ": 4432,
  "']ฤฤ": 15674,
  "']ฤฤฤ": 58071,
  "']ฤฤ": 28673,
  "']ฤฤฤฤ": 97256,
  "'^": 20213,
  "'^$',": 91156,
  "'_": 36777,
  "'a": 25184,
  "'acc": 68437,
  "'action": 90555,
  "'aff": 81305,
  "'ai": 33055,
  "'al": 82408,
  "'all": 64848,
  "'am": 57491,
  "'an": 61495,
  "'app": 52049,
  "'article": 89633,
  "'aut": 48355,
  "'autres": 80879,
  "'av": 48052,
  "'b": 90853,
  "'class": 60060,
  "'clock": 62410,
  "'d": 4172,
  "'e": 47868,
  "'eau": 92747,
  "'elle": 79620,
  "'em": 97046,
  "'email": 83351,
  "'en": 40801,
  "'er": 93578,
  "'es": 75925,
  "'est": 17321,
  "'ex": 57636,
  "'field": 98326,
  "'gc": 61975,
  "'h": 38882,
  "'http": 94174,
  "'https": 86568,
  "'hui": 87153,
  "'i": 62550,
  "'icon": 84466,
  "'id": 26590,
  "'il": 34229,
  "'ils": 84117,
  "'im": 97179,
  "'image": 77237,
  "'in": 51052,
  "'int": 54524,
  "'l": 63866,
  "'label": 33575,
  "'ll": 3278,
  "'m": 2776,
  "'n": 43786,
  "'name": 27946,
  "'o": 93472,
  "'on": 53286,
  "'options": 89522,
  "'order": 94442,
  "'post": 64382,
  "'r": 96570,
  "'re": 2299,
  "'s": 594,
  "'t": 944,
  "'u": 91604,
  "'un": 22052,
  "'une": 30009,
  "'url": 86531,
  "'use": 19176,
  "'user": 64396,
  "'util": 48863,
  "'utilisateur": 85409,
  "'utilisation": 98917,
  "'value": 51543,
  "'ve": 3003,
  "'y": 58758,
  "'{": 24126,
  "'|": 70831,
  "'||": 71257,
  "'}": 8275,
  "'})": 65260,
  "'}),ฤ": 24817,
  "'}).": 82971,
  "'});ฤ": 28261,
  "'})ฤ": 26384,
  "'})ฤฤ": 81645,
  "'},": 24731,
  "'},ฤ": 11688,
  "'},ฤฤ": 76327,
  "'};ฤ": 35855,
  "'}>ฤ": 75276,
  "'}}": 22892,
  "'}}>": 77882,
  "'}}>ฤ": 45027,
  "'}}ฤ": 74491,
  "'}ฤ": 16418,
  "'}ฤฤ": 67625,
  "'รยฉ": 30669,
  "'รยฉt": 56186,
  "'รยฉtait": 95187,
  "'รยชtre": 92725,
  "'รล": 80891,
  "'ฤ": 1248,
  "'ฤฤ": 3876,
  "'ฤฤฤ": 25464,
  "'ฤฤฤฤ": 93922,
  "'ฤฤ": 9739,
  "'ฤฤฤฤ": 47065,
  "(": 7,
  "(!": 3471,
  "(!$": 20318,
  "(!(": 33660,
  "(!_": 67097,
  "(\"": 445,
  "(\"!": 85166,
  "(\"\"": 38646,
  "(\"\"\"": 49245,
  "(\"\"\"ฤ": 68760,
  "(\"\")": 39047,
  "(\"\"))": 43472,
  "(\"\"));ฤ": 89744,
  "(\"\"))ฤ": 73303,
  "(\"\"),": 86076,
  "(\"\").": 80821,
  "(\"\");": 97918,
  "(\"\");ฤ": 13056,
  "(\"\");ฤฤ": 56141,
  "(\"\");ฤฤ": 47184,
  "(\"\")]ฤ": 45705,
  "(\"\")ฤ": 31764,
  "(\"\"+": 97470,
  "(\"\",": 19814,
  "(\"#": 3584,
  "(\"#{": 51902,
  "(\"$": 20912,
  "(\"$.": 91699,
  "(\"${": 39647,
  "(\"%": 4430,
  "(\"%.": 48949,
  "(\"&": 34866,
  "(\"'": 45456,
  "(\"'\"": 67393,
  "(\"'\",": 81840,
  "(\"(": 31732,
  "(\"(\"": 70340,
  "(\"(%": 97494,
  "(\"*": 29592,
  "(\"**": 91389,
  "(\"***": 80306,
  "(\"+": 34973,
  "(\",": 12918,
  "(\",\"": 47503,
  "(\",\");ฤ": 46649,
  "(\",\")ฤ": 76675,
  "(\",\",": 42732,
  "(\"-": 13645,
  "(\"-\");ฤ": 94538,
  "(\"-\",": 68046,
  "(\"--": 21549,
  "(\"---": 74083,
  "(\"----------------": 62191,
  "(\"--------------------------------": 78346,
  "(\".": 5680,
  "(\".\"": 73133,
  "(\".\")": 93844,
  "(\".\");ฤ": 85847,
  "(\".\",": 64217,
  "(\"..": 95032,
  "(\"../": 17409,
  "(\"../../": 36800,
  "(\"./": 13988,
  "(\"/": 4283,
  "(\"/\")": 75218,
  "(\"/\");ฤ": 58423,
  "(\"/\")ฤ": 61710,
  "(\"/\",": 35460,
  "(\"//": 29076,
  "(\"//*[@": 81609,
  "(\"/:": 91944,
  "(\"/{": 65871,
  "(\":": 18893,
  "(\":/": 78401,
  "(\";": 61064,
  "(\"<": 9639,
  "(\"</": 31601,
  "(\"<?": 98276,
  "(\"=\"": 66377,
  "(\"================": 90204,
  "(\">": 63853,
  "(\"?": 66689,
  "(\"@": 10662,
  "(\"[": 10937,
  "(\"[%": 57252,
  "(\"\\": 4921,
  "(\"\\\"": 38915,
  "(\"\\(": 81014,
  "(\"\\\\": 29710,
  "(\"^": 48654,
  "(\"_": 16975,
  "(\"__": 58406,
  "(\"`": 93314,
  "(\"{": 13976,
  "(\"{\\\"": 99141,
  "(\"{}": 53430,
  "(\"|": 38547,
  "(\"~": 81012,
  "(\"~/": 50919,
  "(\"ฤ": 70576,
  "(#": 32735,
  "(#)": 82888,
  "($": 699,
  "($\"": 17705,
  "($\"{": 40044,
  "($(": 21293,
  "($(\"#": 36484,
  "($(\".": 97739,
  "($('": 98976,
  "($('#": 36288,
  "($('.": 71210,
  "($('<": 96366,
  "($)": 83457,
  "($.": 50316,
  "($_": 4015,
  "($__": 42307,
  "(${": 34812,
  "(%": 15238,
  "(&": 2099,
  "(&$": 45023,
  "(&(": 29089,
  "(&:": 52031,
  "(&_": 49038,
  "(&___": 73375,
  "('": 492,
  "('\"": 32756,
  "('#": 3515,
  "('$": 29345,
  "('${": 90148,
  "('%": 16043,
  "('&": 53614,
  "('''": 83434,
  "('').": 80391,
  "('');ฤ": 20386,
  "('');ฤฤ": 78241,
  "('')ฤ": 37365,
  "('',": 23315,
  "('(": 69963,
  "('('": 89856,
  "('*": 32014,
  "('*',": 84559,
  "('+": 46165,
  "(',": 13749,
  "(','": 62319,
  "(',')": 91301,
  "(',');ฤ": 60171,
  "(',')[": 97514,
  "(',')ฤ": 61265,
  "(',',": 34321,
  "(',',$": 93273,
  "('-": 14654,
  "('-',": 65033,
  "('--": 16640,
  "('.": 4291,
  "('.'": 87433,
  "('.')": 79268,
  "('.');ฤ": 85004,
  "('.')[": 66112,
  "('.')ฤ": 98655,
  "('.',": 53304,
  "('../": 10977,
  "('../../": 21731,
  "('../../../": 63660,
  "('./": 8283,
  "('/": 3396,
  "('/')": 47729,
  "('/');ฤ": 44702,
  "('/')[": 94773,
  "('/')[-": 95687,
  "('/')ฤ": 44720,
  "('/',": 20418,
  "('//": 53279,
  "('//*[@": 94511,
  "('/:": 49475,
  "(':": 15984,
  "(':')[": 91528,
  "(':',": 96580,
  "(';": 55479,
  "('<": 11146,
  "('</": 73472,
  "('<?": 65611,
  "('=": 88523,
  "('='": 78286,
  "('>": 86558,
  "('?": 74545,
  "('@": 26919,
  "('@/": 84685,
  "('[": 20582,
  "('\\": 11024,
  "('\\\\": 54093,
  "('^": 86085,
  "('_": 15979,
  "('_',": 76694,
  "('__": 67172,
  "('{": 33440,
  "('{{": 76101,
  "('{}": 69768,
  "('|": 47215,
  "('~": 96025,
  "((": 1188,
  "((\"": 30873,
  "(($": 33077,
  "((&": 42902,
  "((&___": 54457,
  "(('": 45675,
  "(((": 6636,
  "((((": 66844,
  "(()": 5065,
  "(())ฤ": 50432,
  "(()=>": 81285,
  "(()=>{ฤ": 65901,
  "((*": 26609,
  "((-": 54934,
  "(([": 55283,
  "((_": 69222,
  "((__": 97216,
  "(({": 35582,
  "((ฤ": 94702,
  "()": 368,
  "()!=": 38657,
  "()\"": 35065,
  "()\");ฤ": 45961,
  "()\")ฤ": 90208,
  "()\",": 50514,
  "()\">": 69782,
  "()\">ฤ": 89835,
  "()\"ฤ": 99144,
  "()%": 53922,
  "()'": 79255,
  "()',": 61413,
  "()(": 26311,
  "())": 2140,
  "()))": 10131,
  "())))": 83503,
  "())));ฤ": 45722,
  "())))ฤ": 60131,
  "())),": 96501,
  "())),ฤ": 73727,
  "())).": 34670,
  "()));": 76122,
  "()));ฤ": 7392,
  "()));ฤฤ": 25138,
  "()));ฤฤ": 31931,
  "())){ฤ": 46346,
  "()))ฤ": 12145,
  "()))ฤฤ": 49962,
  "()))ฤฤ": 58128,
  "()),": 11858,
  "()),ฤ": 14702,
  "())->": 32373,
  "()).": 6011,
  "())/": 91287,
  "()):": 78135,
  "()):ฤ": 33157,
  "());": 13426,
  "());//": 70639,
  "());ฤ": 1423,
  "());ฤฤ": 5231,
  "());ฤฤฤ": 59480,
  "());ฤฤ": 6201,
  "());ฤฤฤฤ": 28958,
  "())[": 66600,
  "()){": 77417,
  "()){ฤ": 12130,
  "()){ฤฤ": 42519,
  "())ฤ": 2398,
  "())ฤฤ": 12367,
  "())ฤฤฤ": 51754,
  "())ฤฤ": 13116,
  "())ฤฤฤฤ": 79189,
  "()*": 25010,
  "()+": 17140,
  "()+\"": 25589,
  "(),": 1507,
  "(),\"": 41892,
  "(),'": 59000,
  "(),ฤ": 3148,
  "(),ฤฤ": 79322,
  "(),ฤฤ": 24853,
  "()-": 15694,
  "()->": 2759,
  "().": 1005,
  "().\"": 73903,
  "().'": 46030,
  "().'/": 84565,
  "()._": 95071,
  "().__": 26506,
  "().ฤ": 25829,
  "()/": 28864,
  "():": 4555,
  "():ฤ": 3932,
  "():ฤฤ": 39974,
  "():ฤฤ": 21128,
  "();": 2129,
  "();\"": 69099,
  "();)": 95527,
  "();++": 83970,
  "();//": 26074,
  "();?>": 39555,
  "();}ฤ": 61355,
  "();ฤ": 543,
  "();ฤฤ": 1428,
  "();ฤฤฤ": 17745,
  "();ฤฤฤฤ": 59841,
  "();ฤฤ": 1647,
  "();ฤฤฤฤ": 7317,
  "();ฤฤฤฤฤฤ": 72916,
  "();ฤฤฤ": 92149,
  "()<": 59216,
  "()</": 86661,
  "()<<": 51076,
  "()<<\"": 69757,
  "()='": 97923,
  "()==": 20709,
  "()==\"": 85368,
  "()=>": 92515,
  "()=>{ฤ": 67774,
  "()>": 21620,
  "()>ฤ": 98208,
  "()?": 93333,
  "()?.": 57495,
  "()?;ฤ": 94136,
  "()?>": 51364,
  "()[": 10116,
  "()[\"": 64322,
  "()['": 38615,
  "()\\": 62720,
  "()]": 26556,
  "()]);ฤ": 57887,
  "()])ฤ": 56024,
  "()],": 79558,
  "()],ฤ": 73845,
  "()].": 57590,
  "()];ฤ": 33800,
  "()][": 75453,
  "()]ฤ": 27766,
  "()]ฤฤ": 92108,
  "()`": 54258,
  "(){": 11895,
  "(){}ฤ": 68379,
  "(){}ฤฤ": 89411,
  "(){ฤ": 3032,
  "(){ฤฤ": 19328,
  "(){ฤฤ": 12760,
  "(){ฤฤฤฤ": 81254,
  "()}": 21783,
  "()});ฤ": 89460,
  "()})ฤ": 96503,
  "()},": 76777,
  "()},ฤ": 78108,
  "()};ฤ": 81141,
  "()}</": 76263,
  "()}>ฤ": 76741,
  "()}}ฤ": 98708,
  "()}ฤ": 23509,
  "()ฤ": 741,
  "()ฤฤ": 2822,
  "()ฤฤฤ": 13106,
  "()ฤฤฤฤ": 66929,
  "()ฤฤ": 3568,
  "()ฤฤฤฤ": 18005,
  "()ฤฤฤฤฤฤ": 67807,
  "(*": 4071,
  "(*(": 39503,
  "(*)": 28671,
  "(*)(": 97149,
  "(**": 21798,
  "(+": 40938,
  "(++": 61580,
  "(-": 4080,
  "(-(": 65667,
  "(--": 39002,
  "(.": 14618,
  "(.)": 92465,
  "(..": 56422,
  "(...": 18850,
  "(...)": 47527,
  "(...)ฤ": 72793,
  "(/": 9921,
  "(/*": 49589,
  "(/[": 77535,
  "(/\\": 27772,
  "(/^": 50048,
  "(/^\\": 91889,
  "(:": 3879,
  "(:,": 11384,
  "(:,:,": 37490,
  "(::": 38732,
  "(;": 54924,
  "(<": 22726,
  "(<?": 77503,
  "(?": 33294,
  "(?:": 67150,
  "(@": 5957,
  "(@\"": 10941,
  "(@\"%@\",": 70079,
  "(@(": 86436,
  "(A": 4346,
  "(AF": 57867,
  "(AL": 46232,
  "(ALOAD": 68169,
  "(AP": 53848,
  "(API": 48953,
  "(APP": 78337,
  "(ARG": 80357,
  "(AT": 82273,
  "(Abstract": 77219,
  "(Account": 65360,
  "(Action": 21905,
  "(ActionEvent": 32224,
  "(Activity": 52195,
  "(Adapter": 55685,
  "(AdapterView": 63740,
  "(Address": 68492,
  "(Android": 77376,
  "(Api": 65830,
  "(App": 23231,
  "(Application": 41236,
  "(Arg": 88102,
  "(Array": 38192,
  "(ArrayList": 43336,
  "(Arrays": 42521,
  "(Art": 82484,
  "(Attribute": 70873,
  "(Audio": 86114,
  "(Auth": 37640,
  "(B": 5349,
  "(BASE": 51746,
  "(Base": 22225,
  "(Be": 76860,
  "(BigDecimal": 52623,
  "(BigInteger": 91756,
  "(Binary": 77833,
  "(Bit": 68653,
  "(BitConverter": 93170,
  "(Bitmap": 57574,
  "(Block": 55243,
  "(Blueprint": 64247,
  "(Board": 83097,
  "(Book": 80436,
  "(Boolean": 39969,
  "(Border": 93826,
  "(Box": 67758,
  "(Buffer": 55574,
  "(Build": 19184,
  "(BuildContext": 20941,
  "(Bundle": 20024,
  "(Button": 66824,
  "(By": 13287,
  "(ByVal": 23530,
  "(Byte": 55823,
  "(Bytes": 76423,
  "(C": 3025,
  "(CC": 74071,
  "(CG": 57836,
  "(CH": 82934,
  "(CL": 52991,
  "(COLOR": 87411,
  "(COM": 70549,
  "(CON": 27631,
  "(CONFIG": 38958,
  "(CONT": 98747,
  "(CType": 33987,
  "(Calendar": 25746,
  "(Call": 55224,
  "(Camera": 65745,
  "(CancellationToken": 81349,
  "(Canvas": 76299,
  "(Card": 58645,
  "(Category": 58081,
  "(Cell": 82530,
  "(Channel": 68420,
  "(Char": 51666,
  "(CharSequence": 72646,
  "(Character": 71119,
  "(Chat": 65038,
  "(ChatColor": 90241,
  "(Cl": 43644,
  "(Class": 31368,
  "(Client": 46851,
  "(Clone": 65297,
  "(Code": 79321,
  "(Collection": 54941,
  "(Collections": 96117,
  "(Collectors": 40764,
  "(Collider": 50803,
  "(Collision": 91249,
  "(Color": 15028,
  "(Column": 95105,
  "(Command": 41422,
  "(Common": 51944,
  "(Component": 55064,
  "(Config": 33687,
  "(Configuration": 45443,
  "(ConfigurationManager": 98048,
  "(Connection": 47218,
  "(Console": 33645,
  "(Const": 77544,
  "(Constant": 50989,
  "(Constants": 25733,
  "(Constructor": 91196,
  "(Contact": 99102,
  "(Container": 75145,
  "(Content": 79352,
  "(Context": 14001,
  "(Control": 79868,
  "(Controller": 95482,
  "(Conv": 88363,
  "(Convert": 44383,
  "(Core": 77620,
  "(Create": 81243,
  "(Cs": 72636,
  "(CultureInfo": 76941,
  "(Current": 35888,
  "(Customer": 71412,
  "(D": 5432,
  "(DATA": 59093,
  "(DB": 32184,
  "(DBG": 98029,
  "(DE": 82208,
  "(DEBUG": 52792,
  "(DEFAULT": 43175,
  "(DIR": 82868,
  "(DIS": 74324,
  "(DWORD": 73524,
  "(Data": 18959,
  "(DataType": 63941,
  "(Database": 50294,
  "(Date": 19987,
  "(DateTime": 32083,
  "(Db": 52169,
  "(DbContext": 93271,
  "(Debug": 42618,
  "(Default": 87874,
  "(Dense": 68241,
  "(Device": 73416,
  "(Dialog": 42083,
  "(DialogInterface": 48937,
  "(Dictionary": 80345,
  "(Direction": 81740,
  "(Display": 77515,
  "(Document": 60880,
  "(Double": 35330,
  "(Duration": 64114,
  "(E": 10722,
  "(EC": 86062,
  "(EFFECT": 71473,
  "(EIF": 41864,
  "(END": 82475,
  "(ERR": 68174,
  "(ERROR": 32268,
  "(EVENT": 72458,
  "(EX": 25409,
  "(EXIT": 38679,
  "(EXPR": 92893,
  "(Edit": 70377,
  "(Editor": 87136,
  "(Element": 42342,
  "(Employee": 76919,
  "(Encoding": 85177,
  "(Entity": 33761,
  "(Enum": 62382,
  "(Environment": 48018,
  "(Equal": 67372,
  "(Error": 37396,
  "(ErrorMessage": 54980,
  "(Event": 30469,
  "(Exception": 16813,
  "(Expected": 90430,
  "(ExpectedConditions": 97348,
  "(Expression": 55188,
  "(F": 7832,
  "(FALSE": 51200,
  "(FILE": 33293,
  "(FLAGS": 98330,
  "(False": 22991,
  "(Field": 57788,
  "(File": 19821,
  "(Filter": 91403,
  "(Fl": 76432,
  "(Float": 57178,
  "(Font": 81572,
  "(Form": 39831,
  "(Frame": 91008,
  "(Func": 77358,
  "(Function": 53916,
  "(G": 6699,
  "(GET": 62918,
  "(GL": 10384,
  "(GLFW": 73209,
  "(GPIO": 37792,
  "(GTK": 41596,
  "(GUI": 95159,
  "(Game": 27443,
  "(GameObject": 50119,
  "(Get": 24460,
  "(Global": 46744,
  "(Graph": 63779,
  "(Graphics": 51519,
  "(Gravity": 79714,
  "(Grid": 86256,
  "(Group": 79535,
  "(Gtk": 72002,
  "(Guid": 39012,
  "(H": 10896,
  "(HTTP": 94326,
  "(HWND": 63485,
  "(Handle": 90832,
  "(Have": 77057,
  "(HaveOccurred": 83844,
  "(Html": 94620,
  "(Http": 12286,
  "(HttpContext": 89093,
  "(HttpServletRequest": 22861,
  "(HttpStatus": 53897,
  "(HttpStatusCode": 43722,
  "(I": 8972,
  "(IB": 98837,
  "(IC": 89004,
  "(IConfiguration": 95426,
  "(ID": 18742,
  "(IDC": 65019,
  "(IEnumerable": 51912,
  "(IF": 90335,
  "(IL": 94448,
  "(IM": 70676,
  "(IN": 23515,
  "(INFO": 62318,
  "(INPUT": 57911,
  "(INT": 68454,
  "(INVOKE": 94456,
  "(IO": 70701,
  "(IOException": 83877,
  "(IP": 55483,
  "(IR": 96912,
  "(IS": 37096,
  "(IService": 76910,
  "(IServiceCollection": 92099,
  "(IT": 88033,
  "(Icons": 35066,
  "(Id": 55924,
  "(Il": 28382,
  "(Image": 30122,
  "(In": 47614,
  "(Index": 45030,
  "(Initialized": 89998,
  "(InitializedTypeInfo": 90717,
  "(Input": 29773,
  "(InputStream": 82822,
  "(Int": 24123,
  "(IntPtr": 46277,
  "(Integer": 11322,
  "(Intent": 30325,
  "(Is": 65473,
  "(It": 62296,
  "(Item": 29771,
  "(J": 16368,
  "(JFrame": 85500,
  "(JNIEnv": 64888,
  "(JS": 71650,
  "(JSON": 19129,
  "(JSONObject": 79325,
  "(Job": 89092,
  "(Json": 39341,
  "(K": 16738,
  "(KERN": 46505,
  "(KEY": 37076,
  "(KP": 97061,
  "(Key": 21358,
  "(KeyCode": 41040,
  "(KeyEvent": 67108,
  "(Keys": 57723,
  "(L": 4957,
  "(LED": 83137,
  "(LL": 89329,
  "(LOG": 24850,
  "(LP": 74196,
  "(Label": 56606,
  "(Language": 83670,
  "(Layout": 76690,
  "(LayoutInflater": 54403,
  "(Level": 30263,
  "(Line": 84462,
  "(Link": 84944,
  "(List": 10278,
  "(ListNode": 78039,
  "(Local": 42718,
  "(LocalDate": 90698,
  "(Locale": 65759,
  "(Location": 57979,
  "(Log": 33028,
  "(LogLevel": 94931,
  "(Logger": 91018,
  "(Login": 44862,
  "(Long": 17706,
  "(M": 3189,
  "(MAX": 55212,
  "(MPI": 76840,
  "(MSG": 57384,
  "(Main": 26496,
  "(MainActivity": 43471,
  "(Map": 21253,
  "(Mat": 70759,
  "(Material": 55226,
  "(Math": 14426,
  "(Matrix": 66781,
  "(Max": 90332,
  "(Me": 14280,
  "(Media": 33826,
  "(MediaType": 46548,
  "(Member": 88281,
  "(Menu": 34203,
  "(MenuItem": 59483,
  "(Message": 29359,
  "(Messages": 80540,
  "(Method": 35419,
  "(MethodImplOptions": 64600,
  "(MigrationBuilder": 53321,
  "(Mock": 66436,
  "(Mod": 71956,
  "(Model": 26442,
  "(Module": 75295,
  "(Mouse": 38464,
  "(MouseEvent": 44811,
  "(Msg": 98926,
  "(My": 37485,
  "(N": 8204,
  "(NAME": 72383,
  "(NO": 77927,
  "(NS": 46729,
  "(NULL": 11014,
  "(NUM": 78928,
  "(Name": 21182,
  "(Network": 77623,
  "(New": 35063,
  "(Node": 22078,
  "(None": 26717,
  "(Note": 89389,
  "(Notification": 96731,
  "(Number": 42999,
  "(O": 19238,
  "(OP": 85167,
  "(OS": 56041,
  "(Object": 12526,
  "(Of": 44062,
  "(Op": 54494,
  "(OpCodes": 84164,
  "(Operation": 96604,
  "(Optional": 89291,
  "(Order": 39692,
  "(Output": 82997,
  "(P": 5304,
  "(PARAM": 90496,
  "(PATH": 72791,
  "(PC": 95423,
  "(PDO": 32148,
  "(PHP": 83554,
  "(PORT": 62302,
  "(PR": 71566,
  "(PRO": 55681,
  "(Packet": 92222,
  "(Page": 47785,
  "(Paint": 95274,
  "(Parameter": 86812,
  "(Parcel": 82172,
  "(Parse": 71812,
  "(Parser": 85203,
  "(Path": 33030,
  "(Person": 58174,
  "(Photo": 97619,
  "(Player": 28266,
  "(Point": 32737,
  "(Pointer": 93241,
  "(Pos": 97478,
  "(Position": 61843,
  "(Post": 68048,
  "(Print": 93349,
  "(Process": 78003,
  "(Product": 44504,
  "(Profile": 98379,
  "(Program": 81662,
  "(Project": 65980,
  "(Properties": 84875,
  "(Property": 59204,
  "(PropertyName": 89929,
  "(Py": 41998,
  "(PyObject": 69943,
  "(Q": 6253,
  "(QIcon": 97606,
  "(QL": 90677,
  "(QObject": 59591,
  "(QString": 20749,
  "(QStringLiteral": 98249,
  "(QWidget": 40617,
  "(Qt": 22224,
  "(QtCore": 52187,
  "(QtGui": 85714,
  "(Query": 59036,
  "(R": 2785,
  "(RE": 43202,
  "(REG": 61211,
  "(ROOT": 73357,
  "(Random": 75456,
  "(Rect": 60083,
  "(Register": 79203,
  "(Render": 69165,
  "(Request": 12951,
  "(Resource": 40071,
  "(Resources": 69266,
  "(Response": 47979,
  "(Result": 47383,
  "(Return": 87574,
  "(Role": 73443,
  "(Roles": 80316,
  "(Room": 90001,
  "(Route": 94945,
  "(Runtime": 52610,
  "(RuntimeObject": 84631,
  "(S": 3759,
  "(SC": 59461,
  "(SDL": 49957,
  "(SE": 51048,
  "(SELECT": 86620,
  "(SIG": 52516,
  "(SK": 72504,
  "(SP": 86503,
  "(SQL": 38669,
  "(SQLException": 94985,
  "(SS": 93544,
  "(ST": 40650,
  "(STD": 62274,
  "(SYS": 98873,
  "(Scene": 96116,
  "(Schedulers": 96911,
  "(Screen": 83941,
  "(Search": 73554,
  "(Self": 72016,
  "(Sender": 33413,
  "(Seq": 88903,
  "(Server": 54489,
  "(Service": 62674,
  "(Session": 35173,
  "(Set": 52474,
  "(Settings": 57395,
  "(Size": 81779,
  "(Socket": 73066,
  "(Some": 65405,
  "(Source": 54296,
  "(Spring": 66778,
  "(Sprite": 81499,
  "(Sql": 71469,
  "(Stack": 94125,
  "(State": 49196,
  "(Status": 38866,
  "(Str": 92084,
  "(Stream": 52011,
  "(String": 2242,
  "(StringUtils": 63371,
  "(Student": 74034,
  "(Sub": 98906,
  "(Symbol": 99095,
  "(Syntax": 93549,
  "(System": 10407,
  "(T": 4140,
  "(TABLE": 83006,
  "(TAG": 15989,
  "(TEST": 50320,
  "(TEXT": 46356,
  "(TIM": 86234,
  "(TM": 92165,
  "(TR": 68804,
  "(TRUE": 56293,
  "(TYPE": 69227,
  "(Table": 67848,
  "(Tag": 69161,
  "(Target": 80613,
  "(Task": 47531,
  "(Temp": 75387,
  "(Test": 31159,
  "(TestCase": 62817,
  "(Text": 34082,
  "(Texture": 78921,
  "(The": 82596,
  "(This": 37157,
  "(Thread": 54053,
  "(Throwable": 61513,
  "(Tile": 94391,
  "(Time": 36968,
  "(TimeSpan": 85054,
  "(Token": 38584,
  "(TokenType": 91211,
  "(Transaction": 76627,
  "(Transform": 83626,
  "(Tree": 80181,
  "(TreeNode": 47893,
  "(True": 23053,
  "(Type": 22498,
  "(TypeError": 86967,
  "(U": 12317,
  "(UI": 54402,
  "(UIAlertAction": 96759,
  "(UINT": 50075,
  "(UInt": 69210,
  "(URL": 40625,
  "(USER": 71389,
  "(UUID": 65664,
  "(Un": 49289,
  "(Unit": 62108,
  "(UnityEngine": 43349,
  "(Unknown": 97856,
  "(UnmanagedType": 68751,
  "(Uri": 52252,
  "(User": 13087,
  "(Util": 80361,
  "(Utils": 60604,
  "(V": 12410,
  "(VALUE": 98893,
  "(Value": 25346,
  "(ValueError": 63407,
  "(Vec": 49923,
  "(Vector": 20258,
  "(Vertex": 75890,
  "(View": 8306,
  "(ViewGroup": 76918,
  "(Void": 92171,
  "(W": 14031,
  "(WIN": 98759,
  "(Web": 67240,
  "(WebDriver": 95288,
  "(Window": 43305,
  "(World": 64399,
  "(X": 7644,
  "(XML": 74499,
  "(Xml": 56877,
  "(Y": 20206,
  "(Yii": 50165,
  "(Z": 27855,
  "([": 2561,
  "([\"": 19065,
  "([$": 63351,
  "([&": 80653,
  "(['": 6425,
  "(['/": 44147,
  "([(": 58590,
  "([('": 89543,
  "([-": 41197,
  "([...": 82466,
  "([[": 27119,
  "([\\": 68916,
  "([]": 10556,
  "([]);ฤ": 39724,
  "([]);ฤฤ": 93490,
  "([])ฤ": 41952,
  "([]*": 85288,
  "([],": 40056,
  "([^": 70119,
  "([{": 73983,
  "([ฤ": 8956,
  "([ฤฤ": 79018,
  "(\\": 11520,
  "(\\\"": 36014,
  "(\\$": 93986,
  "(\\'": 58136,
  "(^": 33810,
  "(^)(": 98685,
  "(_": 2490,
  "(_(\"": 45169,
  "(_('": 71167,
  "(_)": 48139,
  "(_,": 41117,
  "(_.": 27191,
  "(_:": 73834,
  "(__": 5513,
  "(__('": 42303,
  "(___": 94753,
  "(`": 5809,
  "(`${": 17525,
  "(`/": 31813,
  "(`<": 85994,
  "(`ฤ": 61528,
  "(a": 2877,
  "(aa": 83933,
  "(ab": 56085,
  "(abs": 30523,
  "(ac": 48396,
  "(acc": 48455,
  "(access": 55187,
  "(account": 23758,
  "(accounts": 91868,
  "(act": 59478,
  "(action": 15306,
  "(actions": 49254,
  "(active": 45929,
  "(activity": 30212,
  "(actor": 65451,
  "(actual": 29721,
  "(ad": 43779,
  "(adapter": 42534,
  "(add": 25906,
  "(addr": 24497,
  "(address": 15434,
  "(adj": 71522,
  "(admin": 35677,
  "(after": 93911,
  "(ag": 92737,
  "(age": 66595,
  "(agent": 55414,
  "(ai": 74092,
  "(al": 17643,
  "(album": 84716,
  "(alert": 53437,
  "(alias": 79965,
  "(all": 20388,
  "(alpha": 36618,
  "(always": 38577,
  "(am": 75033,
  "(amount": 33989,
  "(an": 38502,
  "(anchor": 84496,
  "(and": 59911,
  "(android": 45632,
  "(ang": 92464,
  "(angle": 29633,
  "(animated": 41263,
  "(animation": 74128,
  "(annotation": 87441,
  "(ans": 33552,
  "(answer": 39315,
  "(any": 40268,
  "(ap": 34420,
  "(api": 24827,
  "(app": 11462,
  "(application": 40201,
  "(ar": 37544,
  "(arc": 91958,
  "(area": 55702,
  "(arg": 9404,
  "(argc": 28680,
  "(args": 7356,
  "(argument": 68485,
  "(arguments": 30467,
  "(argv": 15329,
  "(arr": 10939,
  "(array": 6110,
  "(article": 50948,
  "(artist": 92880,
  "(as": 36951,
  "(assert": 75846,
  "(asset": 50718,
  "(assign": 66882,
  "(assigns": 95357,
  "(ast": 52574,
  "(async": 18285,
  "(at": 19356,
  "(atom": 81131,
  "(att": 65737,
  "(attr": 32431,
  "(attribute": 45407,
  "(attributes": 60581,
  "(attrs": 39839,
  "(audio": 55065,
  "(auth": 27435,
  "(author": 48269,
  "(auto": 21680,
  "(aux": 45875,
  "(av": 57565,
  "(avg": 78016,
  "(await": 35537,
  "(ax": 41922,
  "(axis": 31884,
  "(b": 1883,
  "(back": 58092,
  "(background": 65846,
  "(balance": 90621,
  "(ball": 79319,
  "(bar": 54630,
  "(base": 12663,
  "(baseUrl": 93191,
  "(batch": 30139,
  "(bb": 68502,
  "(bbox": 87059,
  "(bc": 96055,
  "(be": 66606,
  "(bean": 58338,
  "(before": 93618,
  "(begin": 49071,
  "(best": 59423,
  "(beta": 75883,
  "(bg": 59360,
  "(big": 75616,
  "(bin": 49669,
  "(binary": 63926,
  "(bind": 71544,
  "(binding": 55962,
  "(bit": 54672,
  "(bitmap": 54378,
  "(bits": 68901,
  "(bl": 29811,
  "(blank": 57862,
  "(blob": 67938,
  "(block": 18682,
  "(blocks": 97207,
  "(blog": 98220,
  "(board": 20770,
  "(body": 15225,
  "(bodyParser": 42372,
  "(book": 33130,
  "(bool": 9764,
  "(boolean": 19506,
  "(boost": 43552,
  "(border": 82446,
  "(bot": 50121,
  "(bottom": 56718,
  "(bounds": 67073,
  "(box": 36046,
  "(bp": 62994,
  "(br": 41237,
  "(branch": 77862,
  "(browser": 51820,
  "(bs": 52707,
  "(bt": 68417,
  "(btn": 35274,
  "(bucket": 58934,
  "(buf": 10731,
  "(buff": 39729,
  "(buffer": 12584,
  "(build": 43333,
  "(builder": 30750,
  "(bundle": 54201,
  "(bus": 60872,
  "(button": 24948,
  "(by": 32028,
  "(byte": 19738,
  "(bytes": 23158,
  "(c": 1337,
  "(ca": 82506,
  "(cache": 31933,
  "(cal": 54471,
  "(calc": 91630,
  "(calendar": 83710,
  "(call": 32691,
  "(callback": 23934,
  "(cam": 69276,
  "(camera": 48046,
  "(can": 90651,
  "(cancel": 92562,
  "(candidate": 72021,
  "(canvas": 36206,
  "(cap": 51386,
  "(car": 42078,
  "(card": 26999,
  "(cards": 73863,
  "(cart": 52684,
  "(case": 59475,
  "(cat": 53600,
  "(categories": 89921,
  "(category": 28019,
  "(cb": 35653,
  "(cc": 31424,
  "(cd": 75912,
  "(cell": 22689,
  "(cells": 90959,
  "(center": 41516,
  "(cert": 87793,
  "(cf": 82819,
  "(cfg": 28272,
  "(ch": 7520,
  "(chain": 62591,
  "(chalk": 96595,
  "(chan": 35190,
  "(change": 57069,
  "(changes": 97741,
  "(channel": 25923,
  "(char": 6933,
  "(character": 49901,
  "(chars": 76206,
  "(chart": 62480,
  "(chat": 45438,
  "(check": 24077,
  "(child": 17794,
  "(children": 46203,
  "(chip": 73925,
  "(choice": 56391,
  "(choices": 91283,
  "(chr": 75707,
  "(chunk": 41577,
  "(ci": 77434,
  "(cid": 57350,
  "(cin": 54914,
  "(circle": 86154,
  "(city": 43502,
  "(cl": 9849,
  "(class": 21956,
  "(className": 50599,
  "(classes": 56286,
  "(clazz": 67225,
  "(clean": 83237,
  "(cli": 70249,
  "(click": 43317,
  "(clicked": 64976,
  "(client": 12805,
  "(cljs": 68827,
  "(clock": 90911,
  "(clone": 95906,
  "(close": 68890,
  "(cls": 20398,
  "(cluster": 48030,
  "(cm": 51126,
  "(cmd": 14160,
  "(cmp": 98665,
  "(cn": 92456,
  "(cnt": 46373,
  "(co": 19494,
